<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой пагинации для создания
    | простых ссылок пагинации. Вы можете изменить их на свое усмотрение,
    | чтобы настроить ваши представления в соответствии с вашим приложением.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Далее &raquo;',

];